tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/mssql-release"
tap "osx-cross/avr"
tap "px4/px4"
brew "autoconf"
brew "automake"
brew "avrdude"
brew "cmake"
brew "coreutils"
brew "dfu-programmer"
brew "openssl@1.1"
brew "dovecot", restart_service: true
brew "imap-uw"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "makedepend", link: false
brew "multimarkdown", link: false
brew "node"
brew "readline"
brew "python@3.9", link: false
brew "pipenv"
brew "pkg-config"
brew "python@3.8"
brew "qt"
brew "telnet"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
brew "osx-cross/avr/avr-gcc"
brew "px4/px4/gcc-arm-none-eabi"
cask "fsnotes"
cask "pycharm-ce"
cask "superduper"
